{
  "common": {
    "copy-to-clipboard": "Clique para copiar!",
    "home": "Início",
    "settings": "Configurações",
    "search": "Pesquisar"
  },
  "cc": {
    "title": "Conversor de Moedas  💸",
    "description": "O dinheiro é medido usando moedas. Elas têm vários tipos com valores diferentes. Manipular e convertê-los será útil. Aqui você pode executar várias operações e conversões.",
    "value-to-stacks": {
      "title": "Valor para stacks",
      "tooltip": "Digite quanto você tem para converter para stacks!"
    },
    "stacks-to-value": {
      "title": "Stacks para valor",
      "tooltip": "Digite seus stacks para converter para o valor!"
    },
    "commands": {
      "title": "Comandos gerados",
      "tooltip": "Esses são alguns comandos gerados baseados nos seus resultados!"
    }
  },
  "mr": {
    "title": "Estatísticas de Mineração ⛏️",
    "description": "Existe um sistema de mineração que permite aos jogadores coletar recursos. Estatísticas e uma projeção de resultados seriam legais para entender como está o progresso.",
    "log-to-statistics": {
      "title": "Chat log para estatísticas",
      "tooltip": "Copie e cole aqui seu log do chat de mineração e ele será convertido em estatísticas!"
    },
    "resume": {
      "title": "Estatísticas e Projeções",
      "tooltip": "Baseado nos valores inseridos, conseguimos extrair algumas informações e efetuar projeções!"
    }
  },
  "ds": {
    "title": "Estatísticas de Combate ⚔️",
    "description": "Personagens inflingem dano via ataques, então ter algumas informações a partir dos logs seria interessante(Média, Max, Min, etc)",
    "damage": {
      "dealt": "Damage Causado",
      "received": "Damage Recebido"
    },
    "log-to-statistics": {
      "title": "Battle Chat log para estatísticas",
      "tooltip": "Copie e cole aqui seu log do chat de combate e ele será convertido em estatísticas!"
    },
    "resume": {
      "title": "Estatísticas",
      "tooltip": "Baseado em seus ataques, conseguimos extrair algumas informações e efetuar projeções!"
    }
  },
  "ct": {
    "title": "Temporizador para Consumíveis 🍹",
    "description": "Você pode usar consumíveis para aumentar suas habilidades. Aqui você pode calcular o tempo de restante deles.",
    "create": {
      "title": "Criar novo temporizador 🕒",
      "tooltip": "Digite o nome do item que você quer calcular o tempo de restante! Caso ele não exista na listagem, você pode escolher uma imagem e tempo customizados."
    }
  }
}